/* Localized versions of Info.plist keys */

CFBundleName = "Gestione degli stili…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestione degli stili… versione 1.2, Copyright 2005 Carte Blanche Conseil.";